[
    {
        "category": "Estaciones",
        "data": [
            {
                "title": "Estaciones",
                "info": [
                    {
                        "title": "Odisea estelar: poniendo a prueba nuestros límites",
                        "mobile": "Odisea estelar",
                        "img": "/imgs/estaciones/odiseaEstelar.png",
                        "short": "Gracias a la ingeniería se están ampliando los horizontes del conocimiento y está siendo posible que aquellos sueños que nos parecían nada más que ciencia ficción, se vuelvan una realidad...",
                        "desciption": "En este pilar se propone poner en evidencia cómo gracias a la ingeniería se están ampliando los horizontes del conocimiento y está siendo posible que aquellos sueños que nos parecían nada más que ciencia ficción, se vuelvan una realidad al alcance de nuestras manos. Se harán visibles aquellas oportunidades que tenemos de ser parte de esta innovación para motivar a los asistentes a que despeguen su propia nave y emprendan una odisea estelar.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Logística 4.0: Integración digital de los procesos productivos",
                        "mobile": "Logística 4.0",
                        "img": "/imgs/estaciones/Logística 4.0.png",
                        "short": "La logística 4.0 plantea una nueva realidad donde la optimización de la cadena de suministros será posible mediante la hiperconectividad...",
                        "desciption": "La logística 4.0, nacida con la llegada de la cuarta revolución industrial, plantea una nueva realidad donde la optimización de la cadena de suministros será posible mediante la hiperconectividad y la implementación de las nuevas tecnologías. Este desafío consiste en la aplicación de avanzados métodos como lo son el análisis predictivo para reducción de errores, la evaluación en tiempo real de inclemencias del entorno para una mayor adaptabilidad logística, detección y prevención de fallas en cada etapa, entre otros. En este pilar proponemos analizar la importancia de los avances de la robotización, la automatización y estandarización de procesos productivos, para lograr que los clientes reciban los productos adecuados en el momento preciso.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Próximo destino: La ingeniería del mañana",
                        "mobile": "Ingeniería del mañana",
                        "img": "/imgs/estaciones/Próximo destino.png",
                        "short": "Seremos protagonistas de la forma en que el uso de herramientas innovadores (metodologías ágiles, blockchain o inteligencia artificial, entre otras) puede llevar tu productividad a la luna...",
                        "desciption": "La velocidad de transformación tecnológica impacta en todos los ámbitos, y cada profesional debe seguir estas tendencias, saliendo capacitado para adaptarse con facilidad a las nuevas tecnologías y estrategias que día a día se van desarrollando y nos obligan a mantenernos actualizados constantemente. Veremos que el sistema revolucionario del Blockchain es mucho más que una simple base de datos. También seremos protagonistas de la forma en que el uso de herramientas, como metodologías ágiles, el coaching ejecutivo o la implementación de la inteligencia artificial en distintos ámbitos, puede llevar tu productividad a la luna.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Desarrollo Sostenible: Smart City",
                        "mobile": "Smart City",
                        "img": "/imgs/estaciones/Desarrollo urbano.png",
                        "short": "Haremos hincapié en la importancia de la promoción de una movilidad sostenible que garantice la accesibilidad y los sistemas de transporte...",
                        "desciption": "Impartiremos conocimientos sobre cómo las ciudades inteligentes usan la información, las tecnologías de la comunicación y otros medios para mejorar la calidad de vida y la eficiencia de los servicios. Haremos hincapié en la importancia de la promoción de una movilidad sostenible que garantice la accesibilidad, los sistemas de transporte y la disminución del actual impacto ambiental.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "category": "Visitas técnicas",
        "data": [
            {
                "title": "Metalmecánica",
                "info": [
                    {
                        "title": "Metalmecánica",
                        "img": "",
                        "short": "Es el sector que comprende las maquinarias industriales y las herramientas proveedoras a las demás industrias metálicas.",
                        "desciption": "Es el sector que comprende las maquinarias industriales y las herramientas proveedoras a las demás industrias metálicas. Se relaciona estrechamente con la industria automotriz, mecánica, de equipos industriales y eléctrica. Ideal para vivir una experiencia a gran nivel industrial",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "IMPSA",
                        "img": "/imgs/Visitas Técnicas/IMPSA.jpg",
                        "short": "Empresa que ofrece soluciones integrales para la generación de energía a partir de recursos renovables...",
                        "desciption": "IMPSA  es una empresa que ofrece soluciones integrales para la generación de energía a partir de recursos renovables, así como equipos para la industria de procesos y la energía nuclear. Desarrolla el diseño, la ingeniería, fabricación, montaje y puesta en marcha, ejecutando los proyectos bajo modalidad llave en mano. IMPSA es la única compañía en Latinoamérica con tecnología propia para equipos de generación hidráulica y eólica, y con certificación ASME III para el diseño y fabricación de componentes nucleares.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.impsa.com/",
                                "icono": "/imgs/iconos/web.png"
                            },  
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/company/impsa/?originalSubdomain=ar",
                                "icono": "/imgs/iconos/linkedin.png"
                            },
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/impsaoficial/",
                                "icono": "/imgs/iconos/instagram.png"
                            }
                        ]
                    },
                    {
                        "title": "Tra.ter coop",
                        "img": "/imgs/Visitas Técnicas/Tra.ter coop.png",
                        "short": "",
                        "desciption": "Desarrollo de Ingeniería y asistencia técnica: Engranajes y cajas reductoras de alta exigencia; Tallado y rectificado calidad AGMA 13 (ø 2600mm.); Máquina de control de engranajes MAAG 160; Temple por Inducción hasta 4 mm. de penetración. Tratamientos térmicos en atmósfera controlada. Cementación gaseosa hasta 3 mm. de capa. Fabricación de piñones, coronas y ejes para ferrocarriles. Proveedor de las principales Industrias del país",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "AEROPAC S.A.",
                        "img": "/imgs/Visitas Técnicas/Aeropac.jpg",
                        "short": "",
                        "desciption": "Durante un tiempo, la empresa se concentró en el diseño y construcción de componentes para estructuras de misiles, etapas completas, maquetas de investigación, carros de transporte, dispositivos de elevación y contenedores de transporte para los componentes antes mencionados. Aeropac fabricó importantes plantillas para ensamblar el Embraer/Fama de CBA-123. aviones de cercanías), subconjuntos de fuselaje, así como muchas otras plantillas y accesorios. Hoy en dia tambien se dedican a la fabricación de equipos de envasado asépticos de ultima generación, los cuales se adaptan a una gran variedad de productos de las industrias actuales.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "http://www.aeropac.com.ar/",
                                "icono": "/imgs/iconos/web.png"
                            },  
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/company/aeropac-sa/?originalSubdomain=ar",
                                "icono": "/imgs/iconos/linkedin.png"
                            },
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/aeropac_sa/?hl=es",
                                "icono": "/imgs/iconos/instagram.png"
                            }
                        ]
                    },
                    {
                        "title": "Electromecánica Sasso",
                        "img": "/imgs/Visitas Técnicas/Electromecánica SASSO.png",
                        "short": "",
                        "desciption": "Ofrece soluciones de mantenimiento, reparación y ensayos especiales a máquinas eléctricas rotativas. Proveemos materiales eléctricos para la industria manteniendo un completo inventario y stock.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.elesasso.com/",
                                "icono": "/imgs/iconos/web.png"
                            },  
                            {
                                "type": "Linkedin",
                                "link": "https://ar.linkedin.com/company/sassoelectromecanica",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Alimenticia",
                "info": [
                    {
                        "title": "Alimenticia",
                        "img": "",
                        "short": "Se verán todos los procesos de fabricación del producto desde su inicio hasta la finalización de este.",
                        "desciption": "Se verán todos los procesos de fabricación del producto desde su inicio hasta la finalización de este. Si definitivamente te sentís identificado con este sector, debes elegirlo para tu visita técnica",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Chocolezza",
                        "img": "/imgs/Visitas Técnicas/Chocolezza.jpg",
                        "short": "Empresa familiar que produce alfajores y chocolates artesanales que en la actualidad produce más de 40 variedades de productos.",
                        "desciption": "Chocolezza es una empresa familiar que produce alfajores y chocolates artesanales desde el año 1979.  Con el paso del tiempo y manteniendo la tradicional receta de la familia, con mucho esfuerzo y dedicación se logró un equipo de trabajo sólido que llevó a producir más de 40 variedades de productos, hoy en día 50 familias viven de ello. ",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.chocolezza.com.ar/",
                                "icono": "/imgs/iconos/web.png"
                            },  
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/chocolezza.argentina/?hl=es",
                                "icono": "/imgs/iconos/instagram.png"
                            }
                        ]
                    },
                    {
                        "title": "Olivícola LAUR",
                        "img": "/imgs/Visitas Técnicas/Olivícola LAUR.png",
                        "short": "Pionera en la implantación de olivares en Mendoza y en la elaboración de aceite de oliva...",
                        "desciption": "Fundada en 1889, Laur fue pionera en la implantación de olivares en la provincia de Mendoza como así también en la elaboración de aceite de oliva. En el año 2021 fue nombrada por el EVOO WORLD RANKING como la olivícola número 1 del mundo. El medallero de la olivícola mendocina crece año tras año, fortaleciendo su posicionamiento como una de las top 10 del mundo y la número 1 de Argentina.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://laur.ar/",
                                "icono": "/imgs/iconos/web.png"
                            },  
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/olivicolalaur/?hl=es",
                                "icono": "/imgs/iconos/instagram.png"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Servicios",
                "info": [
                    {
                        "title": "Servicios",
                        "img": "",
                        "short": "En este sector tenés la posibilidad de experimentar y conocer diferentes empresas de distintos servicios de la provincia.",
                        "desciption": "En este sector tenés la posibilidad de experimentar y conocer diferentes empresas de distintos servicios de la provincia, con gran trayectoria que nos van a brindar nuevos conocimientos y nos enseñarán sus diferentes oficios dependiendo de la especialidad de cada una de ellas.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Andesmar Cargas",
                        "img": "/imgs/Visitas Técnicas/Andesmar Cargas.png",
                        "short": "",
                        "desciption": "Buscamos facilitar a nuestros clientes las actividades de abastecimiento de insumos y venta de productos en todas las etapas de su cadena productiva. Nuestro personal altamente capacitado y profesional constituye la mejor garantía de calidad, eficiencia y rapidez en el servicio preferencial que diariamente se brinda a nuestros clientes. Creada en 1983, contamos con una gran experiencia en las actividades de transporte, almacenamiento y warehouse a nivel nacional.La base de la excelencia e integralidad en la prestación de nuestros servicios es lograda por las diferentes unidades de negocio de nuestra estructura: almacenes, express, transporte, frío, vinos y ecommerce.Nuestra principal fortaleza radica en la gran estructura con la que contamos. Con 300 puntos de ventas, más de 1000 destinos, 700 unidades y 55.000 m2 de depósitos propios podemos transportar y almacenar tus productos más valorados con total tranquilidad.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.andesmarcargas.com/",
                                "icono": "/imgs/iconos/web.png"
                            },  
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/company/andesmar-cargas-s-a/?originalSubdomain=ar",
                                "icono": "/imgs/iconos/linkedin.png"
                            },
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/andesmarcargas/?hl=es",
                                "icono": "/imgs/iconos/instagram.png"
                            }
                        ]
                    },
                    {
                        "title": "Cattorini Hnos",
                        "img": "/imgs/Visitas Técnicas/Cattorini.png",
                        "short": "",
                        "desciption": "Lider del Mercado Argentino de envases de Vidrio. Tiene 4 fabricas en distintos puntos del Pais y posee aproximadamente el 60 % del Mercado. Se destaca por ofrecer una amplia gama de envases para el mercado alimenticio y de bebidas. Los envases son diseñados acorde a las necesidades que el cliente demanda.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://ar.linkedin.com/company/cattorini-hnos.-saicf",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    },
                    {
                        "title": "Friolatina",
                        "img": "/imgs/Visitas Técnicas/friolatina.jpg",
                        "short": "",
                        "desciption": "Empresa especializada en la fabricación de equipos, cámaras y paneles para el aislamiento y control de temperatura en el comercio y la industria,alcanzó una nueva meta de certificación corporativa que la distingue entre las empresas regionales. Recientemente, y junto a la incorporación de maquinaria de última generación en sus fábricas, la empresa logró certificar normas IRAM, con lo cual da un paso más en la mejora continua, brindando un sistema que asegura la calidad y seguridad de sus productos.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://grupoltn.com/friolatina/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    },
                    {
                        "title": "Central Puerto",
                        "img": "/imgs/Visitas Técnicas/central_puerto.png",
                        "short": "",
                        "desciption": "Compañía constituida con el objeto de desarrollar inversiones orientadas al mercado energético nacional e internacional. Cuenta con una potencia actual de 4.689 MW, más proyectos de expansión por 204 MW. En los doce meses finalizado el 30 de septiembre de 2020 generaron 14.6 TWh, representando el 17% de la generación de las compañías privadas, siendo uno de los principales grupos privados de generación eléctrica en Argentina. Desde 2018, realiza la puesta en marcha de los parques eólicos La Castellana I, Achiras I, La Genoveva I, La Castellana II y La Genoveva II, Manque y Los Olivos sumando una potencia de 374 MW. Central Puerto es el mayor accionista privado de las sociedades Central Vuelta de Obligado S.A., Termoeléctrica José de San Martín S.A. y Termoeléctrica Manuel Belgrano S.A., los que operan una potencia total de 2.554 MW.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.centralpuerto.com/es/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Mediombiental",
                "info": [
                    {
                        "title": "Medioambiente",
                        "img": "",
                        "short": "Contribuyen al desarrollo sostenible del sector agropecuario, agroalimentario y agroindustrial con criterios de sustentabilidad ambiental.",
                        "desciption": "Contribuyen al desarrollo sostenible del sector agropecuario, agroalimentario y agroindustrial con criterios de sustentabilidad ambiental. Si te interesa todo lo relacionado al medioambiente, acá tenes tu lugar!",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Centro de Reciclaje de Guaymallen",
                        "img": "/imgs/Visitas Técnicas/Centro de Reciclaje de Guaymallen.png",
                        "short": "Planta de tratamiento de residuos secos separados en origen, que se constituye a la vez como un espacio educativo...",
                        "desciption": "El Centro de Reciclaje de Guaymallen es una planta de tratamiento de residuos secos separados en origen, que se constituye a la vez como un espacio educativo con una importante función de promoción ambiental. Tiene una capacidad de procesamiento de 500 toneladas y permite el acopio de materiales en las condiciones que los requiere la industria recicladora, alcanzando parámetros de calidad y cantidad superiores, fortaleciendo la frecuencia de venta y aumentando el poder de negociación. A este polo ambiental, se suma una huerta agroecológica modelo.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.guaymallen.gob.ar/dependencias-2/centro-verde/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    },
                    {
                        "title": "INTI",
                        "img": "/imgs/Visitas Técnicas/inti.gif",
                        "short": "Planta de tratamiento de residuos secos separados en origen, que se constituye a la vez como un espacio educativo...",
                        "desciption": "Empresa que fomenta y asiste al desarrollo industrial y tecnológico regional con criterios de sustentabilidad ambiental, principalmente en los sectores de la industria conservera, los deshidratados y desecados de frutas y hortalizas, la industria vitivinícola, vinos y mostos, las olivícolas y aceiteras, los frigoríficos, la metalmecánica agroindustrial, los mercados de concentración de frutas y hortalizas en fresco, y las empresas y organizaciones prestadoras de servicios privados y estatales.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.argentina.gob.ar/inti",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Vitivinícola/cervecera",
                "info": [
                    {
                        "title": "Vitivinícola-cervecera",
                        "img": "",
                        "short": "Comprende la elaboración del vino y la cerveza.",
                        "desciption": "Comprende la elaboración del vino y la cerveza. Si venís a Mendoza no podes perderte la posibilidad de visitar empresas tan características como las de este sector.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "FeCoViTa",
                        "img": "/imgs/Visitas Técnicas/FeCoViTa.jpg",
                        "short": "",
                        "desciption": "Fecovita es uno de los principales grupos vitivinícolas a nivel mundial. Nuclea a más de 5.000 productores integrados en 29 cooperativas, que trabajan unas 25.000 hectáreas de viñedos en las zonas vitivinícolas más apreciadas de Mendoza, generando un futuro sustentable a miles de familias, mediante la inversión genuina, el aporte de la tecnología, la mejora continua de la calidad y la proyección internacional de sus productos, de la mano de marcas emblemáticas.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://fecovita.com/",
                                "icono": "/imgs/iconos/web.png"
                            },  
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/company/fecovita/?originalSubdomain=ar",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    },
                    {
                        "title": "Rødder Brewing Company",
                        "img": "/imgs/Visitas Técnicas/rodder.png",
                        "short": "",
                        "desciption": "Empresa de cuádruple impacto (Ambiental, Social, Económico y Cultural) que se dedica a la producción de cerveza artesanal. Podrás aprender del proceso de producción de la cerveza y realizar una degustación al final.",
                        "items":[],
                        "links": [
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/rodderbrewingco/?hl=es",
                                "icono": "/imgs/iconos/instagram.png"
                            },  
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/company/r%C3%B8dder-brewing-company/about/",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Tecnología",
                "info": [
                    {
                        "title": "Tecnología",
                        "img": "",
                        "short": "En la actualidad, hay muchos ingenieros industriales que trabajan en la gestión de proyectos por eso nos gustaría enseñarte este rubro.",
                        "desciption": "En la actualidad, hay muchos ingenieros industriales que trabajan en la parte de gestión de proyectos, metodologías ágiles, análisis de datos, entre otras cosas. Y nos gustaría poder enseñarte todas las herramientas y posibilidades que hay en este rubro. A través de dinámicas con clientes reales de las empresas, podrás descubrir un nuevo enfoque en tu carrera profesional.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Globant",
                        "img": "/imgs/Visitas Técnicas/globant.jpg",
                        "short": "",
                        "desciption": "Cuatro amigos reunidos en un bar. Así comenzó nuestra historia en 2003. Ellos compartían un sueño común que seguimos desarrollando: convertirnos en la mejor compañía que ofrece transformaciones profundas para las organizaciones, al tiempo que genera oportunidades globales de carrera para los profesionales de TI en todo el mundo.",
                        "items":[],
                        "links": [
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/globant/",
                                "icono": "/imgs/iconos/instagram.png"
                            }, 
                            {
                                "type": "Sitio web",
                                "link": "https://www.globant.com/es",
                                "icono": "/imgs/iconos/web.png"
                            },  
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/company/globant/?originalSubdomain=es",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "category": "Conferencias magistrales",
        "data": [
            {
                "title": "Odisea Estelar.",
                "info": [
                    {
                        "title": "Dr Chris Meniw",
                        "img": "/imgs/magistrales/Chris Meniw.jpg",
                        "disertante": "",
                        "short": "",
                        "desciption": "Abogado especializado en Industria 4.0, profesor de Postgrado en Universidades como la UPB, UCES entre otras, Embajador por la Paz en Naciones Unidas, Presidente de Space Kids Foundation, Director de Twenty2 group Dubai, Rep en America Latina de Meshbox ( Singapur) Director de Voice Humans area Metaverse Business School ( España) .Advisor de Tlon Space. Conferencista Internacional con más de 120 conferencias en Asia, Dubai, América Latina. Parlamentario Mundial de la Educación.",
                        "items":[],
                        "links": [
                            {
                                "type": "Youtube",
                                "link": "https://www.youtube.com/channel/UCQSvRZO3-zJnQiWbOaAuBUA",
                                "icono": "/imgs/iconos/youtube.png"
                            }
                        ]
                    },
                    {
                        "title": "Bienvenidos a la Era Sintética y la Economía Espacial 2.0",
                        "img": "",
                        "disertante": "",
                        "short": "",
                        "desciption": "Se abordara los desafíos de la Economía ya no física o digital sino Sintética, el nuevo orden mundial, donde la globalización de la inteligencia será mas importante que la globalizados de los mercados, la nueva geografia es la conectografía, como el Metaverso y el Espacio nos cambiara la percepción no solo de la economía sino del Ser humano y como prepararse para la mayor transformación de la Humanidad.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Logistica 4.0",
                "info": [
                    {
                        "title": "Tomas Karagozian",
                        "img": "/imgs/magistrales/Tomas Karagozian.jpg",
                        "disertante": "",
                        "short": "",
                        "desciption": "Fundador de Mundo Descuento, comunidad de ofertas y descuentos. Organizador de “Jornadas de Justicia Laboral por el Desarrollo Industrial”. Con el objetivo de tratar el Impacto de la Litigiosidad Laboral en el Desarrollo Industrial, desde la perspectiva de funcionarios políticos, empresarios, sindicalistas y jueces. Primer Jornada realizada en La Rioja en el año 2016 Segunda Jornada realizada en Hotel Palace Alvear de Buenos Aires en el año 2017.",
                        "items":[],
                        "links": [
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/tomas-karagozian-b8b12895/?originalSubdomain=ar",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    },
                    {
                        "title": "La transformación digital",
                        "img": "",
                        "disertante": "",
                        "short": "",
                        "desciption": "La transformación digital es el cambio asociado con la aplicación de tecnologías digitales en todos los aspectos de la sociedad humana. Tomás nos hablará de la transformación digital, como impactó en el mercado y en el desarrollo empresarial.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Ingeniería del Mañana",
                "info": [
                    {
                        "title": "Damián Pedraza",
                        "img": "/imgs/magistrales/El traductor de ingenieria.jpg",
                        "disertante": "",
                        "short": "",
                        "desciption": "Es un creador de contenido educativo, diseñador audiovisual entusiasta, docente e ingeniero electrónico graduado de la Universidad Nacional de La Plata, Argentina. Actualmente se dedica a tiempo completo a la creación de videos en YouTube. Su canal, ''El Traductor de Ingeniería'', ya cuenta con más de 1 millón de suscriptores y más de 50 millones de visualizaciones y está posicionado como uno de los canales educativos más grandes de Argentina. En sus videos enseña conceptos de ciencias exactas, como matemática y física. Aborda las temáticas de manera provocativa, promoviendo el cuestionamiento de los métodos y estrategias de enseñanza y aprendizaje actuales. Todo su trabajo está posado sobre la idea del desarrollo intelectual del estudiante, más que el sólo aprendizaje de contenidos o la mera aprobación de exámenes. Sostiene que ''más importante que aprobar es aprender; pero aún más importante que aprender, es pensar''.",
                        "items":[],
                        "links": [
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/dami%C3%A1n-pedraza-4295961b7/",
                                "icono": "/imgs/iconos/linkedin.png"
                            },
                            {
                                "type": "Youtube",
                                "link": "https://www.youtube.com/c/ElTraductordeIngenier%C3%ADa/videos",
                                "icono": "/imgs/iconos/youtube.png"
                            },
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/eltraductor_ok/?hl=es",
                                "icono": "/imgs/iconos/instagram.png"
                            }
                        ]
                    },
                    {
                        "title": "''El Traductor de Ingeniería'' reflexiona sobre las prácticas docentes en redes",
                        "img": "",
                        "disertante": "",
                        "short": "",
                        "desciption": "La charla será una breve reflexión sobre las prácticas docentes en redes, esto es, ver como la creación de contenido educativo ha ganado terreno en la formación de futuros ingenieros y como termina afectando al aula tradicional. También se mostrarán algunos detalles técnicos y conceptuales detrás de la producción de los videos del canal El Traductor de Ingeniería y se expondrá como es que los estudiantes y docentes utilizan este recurso para aprender y enseñar. En pocas palabras, un ''docente de las redes'' estará contando su experiencia de enseñar en un aula con más de un millón de estudiantes. ",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Desarrollo Sostenible. Smart City.",
                "info": [
                    {
                        "title": "Nicolas Fernandez Miranda",
                        "img": "/imgs/magistrales/NICOLÁS FERNÁNDEZ MIRANDA.jpg",
                        "disertante": "",
                        "short": "",
                        "desciption": "Contador Publico, Doctorando en Administración de Negocios, Certificate Program in Excecutive Management, course in advanced issues in Project Management. Técnico Coach Ontológico. Diplomado en docencia para las ciencias económicas (cursando), diplomado en neurociencia aplicada a la educación (cursando). Profesor de Economía, Macroeconomía, y Administración Financiera, responsable de los módulos de Economía, Finanzas, en distintas diplomaturas. Conferencista, habiendo dictado y expuesto trabajos en más de 10 provincias, en Argentina y en el Exterior. Autor de publicaciones científicas y técnicas.",
                        "items":[],
                        "links": [
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/nicolas-fern%C3%A1ndez-miranda-contador-p%C3%BAblico-profesor-universitario-5a680a94/",
                                "icono": "/imgs/iconos/linkedin.png"
                            },
                            {
                                "type": "Youtube",
                                "link": "https://www.youtube.com/channel/UCAPPfsgK3DxYafcA7Dqwtqw",
                                "icono": "/imgs/iconos/youtube.png"
                            },
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/nicofernandezmiranda/",
                                "icono": "/imgs/iconos/instagram.png"
                            }
                        ]
                    },
                    {
                        "title": "Cómo pensar la ciudad del futuro.",
                        "img": "",
                        "disertante": "",
                        "short": "",
                        "desciption": "Los ingenieros industriales de esta generación, serán protagonistas de uno de los procesos de crecimiento demográfico más significativos que ha vivido el planeta. Ello supone no solo toma de decisiones técnicas, sino qué implica una mejora sustancial en el uso eficiente de los recursos económicos, tecnologías de información y, sobre todo, la participación de las personas como el centro del desarrollo. En esta charla aprenderemos a promover un crecimiento integrado y sostenible, repasando los casos de éxito de ciudades inteligentes alrededor del mundo.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            }
            
        ]
    },
    {
        "category": "Conferencias profesionales",
        "data": [
            {
                "title": "Odisea Estelar",
                "info": [
                    {
                        "title": "De Mendoza a Marte",
                        "img": "/imgs/profesionales/Marcos Bruno.jpg",
                        "disertante": "Marcos Bruno | Co-fundador de Merovingian Data",
                        "short": "",
                        "desciption": "En su charla, Marcos describe como fueron sus pasos en esta industria fascinante, comenzando desde que era un niño que soñaba con ser astronauta, hasta el día de hoy donde ya cuenta con la experiencia de haber formado parte de tripulaciones en ambientes análogos de Marte y la Luna, en centros de The Mars Society y financiados por NASA. Hoy forma parte de un equipo que enviará un experimento al espacio con el apoyo de la compañía Satellogic antes de que finalice el año. Han sido logros que pudo conseguir a partir de mucho esfuerzo y perseverancia, habilidades de las que esta convencido que todos los jóvenes tienen y pueden desarrollar. Busca que el público salga distintos de su charla, que salga entendiendo que, si un joven de Mendoza, Argentina, que por años abandono sus sueños de generar un impacto en el espacio, pudo lograrlo a partir de creer en él y trabajar incansablemente por estos objetivos, todos pueden animarse a soñar con cosas, literalmente, fuera de este planeta y convertir estos sueños en realidad.",
                        "items":[],
                        "links": [
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/marcosb249/",
                                "icono": "/imgs/iconos/instagram.png"
                            },
                            {
                                "type": "Sitio web",
                                "link": "https://www.marcosbruno.net/",
                                "icono": "/imgs/iconos/web.png"
                            },
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/marcos-bruno/",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Logistica 4.0",
                "info": [
                    {
                        "title": "¿Cómo entrenar a tu robot RPA?",
                        "img": "/imgs/profesionales/belen.jpg",
                        "disertante": "Belén Rodríguez | RPA Project Leader",
                        "short": "",
                        "desciption": "RPA, “Robotic Process Automation” es la automatización de los procesos de negocio que replica las acciones de un ser humano interactuando con sistemas informáticos con interfaz de usuario. Vamos a desmitificar que “Entrenar” a tu robot RPA sea algo complejo y que sólo programadores pueden realizar. RPA está al alcance de todos y todo pueden ser parte.",
                        "items":[],
                        "links": [
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/belrodriguez/",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    },
                    {
                        "title": "Robótica e Inteligencia Artificial en Argentina. ¿Acá no se puede, o sí?",
                        "img": "/imgs/profesionales/apelie.png",
                        "disertante": "Lucas Jagodnik y Facundo Garzón",
                        "short": "",
                        "desciption": "El Arquitecto Lucas Jagodnik y el Ingeniero Industrial Facundo Garzon nos contaran la aventura que fue crear Apelie Robotics, una empresa en Cordoba, Argentina, que se dedica al diseño, prototipado y producción de robots colaborativos para industrias. Un camino donde se cruzan entusiasmo, frustración, valentía y desconcierto y que puede convertirse en un puntapié en la región para una disciplina que transita su etapa temprana en el mundo. Un poderoso mensaje para quienes quieren ser protagonistas de las tendencias tecnológicas mundiales.",
                        "items":[],
                        "links": [
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/lucas-jagodnik-ab13b2186/",
                                "icono": "/imgs/iconos/linkedin.png"
                            },
                            {
                                "type": "Sitio web",
                                "link": "http://appelie.com/",
                                "icono": "/imgs/iconos/web.png"
                            },
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/luc.jagodnik/?hl=es",
                                "icono": "/imgs/iconos/instagram.png"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Ingenieria del mañana",
                "info": [
                    {
                        "title": "La ingeniería del futuro",
                        "img": "/imgs/profesionales/Alexander Ditzend.jpg",
                        "disertante": "Alexander Ditzend | Desarrollador de productos basados en IA",
                        "short": "",
                        "desciption": "Desde la óptica de las TICs,  una ciudad inteligente es una red de datos distribuida por el tejido municipal, y en la cual conviven una red primaria o backbone implementado sobre el sistema de alumbrado público municipal- y un conjunto de subredes o redes secundarias, tantas como servicios municipales se decida telegestionar.A diferencia de la red de alumbrado, primera en ser implementada para la gestión inteligente, las redes secundarias utilizan como medio de comunicaciones cualquiera de los disponibles en mercado o combinación de ellos, sobresaliendo la radio frecuencia como medio más común. Para garantizarnos la operación y la sustentabilidad de un sistema de esas características, debemos asegurarnos el uso de componentes interoperables entre las redes secundarias y el backbone del sistema.",
                        "items":[],
                        "links": [
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/alexander_ditzend/",
                                "icono": "/imgs/iconos/instagram.png"
                            },
                            {
                                "type": "GitHub",
                                "link": "https://github.com/aditzend?tab=repositories",
                                "icono": "/imgs/iconos/github.png"
                            }, 
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/alexanderditzend/?originalSubdomain=ar",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    },
                    {
                        "title": "El movimiento Maker y la importancia de aprender de forma autodidacta",
                        "img": "/imgs/profesionales/Franco Mazzocca.jpg",
                        "disertante": "Franco Mazzocca | Dueño y gerente: 3DMazz",
                        "short": "",
                        "desciption": "En nuestra actualidad la tecnología avanza a una velocidad sin precedentes. Las habilidades y los conocimientos que necesitamos para mantenernos relevantes en este nuevo mundo cambian todo el tiempo. Por suerte, los medios que tenemos a disposición para lograrlo también han evolucionado. En este sentido, el movimiento ''Maker'' se presenta como un gran aliado para aquellas personas que necesitan aprender haciendo. Contamos con tecnologías, como la impresión 3D, plataformas para desarrollo de software y electrónica de código libre, que nos permiten aplicar inmediatamente la teoría adquirida a proyectos funcionales.Gracias a esto, estamos viviendo en la era perfecta para aprender a crear tecnología de manera autodidacta. Hoy quiero contarles mi experiencia en este mundo, y las lecciones que me habría encantado aprender antes para sacar el máximo provecho al emocionante tiempo que estamos viviendo.",
                        "items":[],
                        "links": [
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/ralphreferences/?hl=es",
                                "icono": "/imgs/iconos/instagram.png"
                            },
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/franco-mazzocca-17772b167/?originalSubdomain=ar",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Desarrollo Sostenible: Smart City",
                "info": [
                    {
                        "title": "¿La economía circular está vinculada con la industria 4.0?",
                        "img": "/imgs/profesionales/Andrea8.jpg",
                        "short": "",
                        "disertante": "Mariana Andrea Nallim | Licenciada en Administración",
                        "desciption": "Definiciones básicas de EC ,  vinculación con la industria, las empresas de triple impacto y la sosteniblidad.",
                        "items":[],
                        "links": [
                            {
                                "type": "Instagram",
                                "link": "https://www.instagram.com/andreanallimspeaker/",
                                "icono": "/imgs/iconos/instagram.png"
                            }, 
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/mariana-andrea-nallim-ponte/",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    },
                    {
                        "title": "Ciudades Inteligentes:  Interoperabilidad para el control del alumbrado público",
                        "img": "/imgs/profesionales/Hernan Fagnili.jpg",
                        "short": "",
                        "disertante": "Hernán Fagnilli | Licenciado en Sistemas",
                        "desciption": "Desde la óptica de las TICs,  una ciudad inteligente es una red de datos distribuida por el ejido municipal, y en la cual conviven una red primaria o backbone implementado sobre el sistema de alumbrado público municipal, y un conjunto de subredes o redes secundarias, tantas como servicios municipales se decida telegestionar. A diferencia de la red de alumbrado, primera en ser implementada para la gestión inteligente, las redes secundarias utilizan como medio de comunicaciones cualquiera de los disponibles en mercado o combinación de ellos, sobresaliendo la radio frecuencia como medio más común. Para garantizarnos la operación y la sustentabilidad de un sistema de esas características, debemos asegurarnos el uso de componentes interoperables entre las redes secundarias y el backbone del sistema.",
                        "items":[],
                        "links": [                    
                            {
                                "type": "Linkedin",
                                "link": "https://www.linkedin.com/in/hernan-fagnilli-622b184/?original_referer=https%3A%2F%2Fwww%2Egoogle%2Ecom%2F&originalSubdomain=ar",
                                "icono": "/imgs/iconos/linkedin.png"
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "category": "Noches CAEII",
        "data": [
            {
                "title": "Cóctel de Bienvenida",
                "info": [
                    {
                        "title": "Cóctel de Bienvenida",
                        "img": "/imgs/noches/club.webp",
                        "short": "¡Les damos la bienvenida! El congreso arranca con un cóctel de bienvenida que no te podés perder. La noche del jueves, ¡nos vamos al Club Hípico!",
                        "desciption": "¡Les damos la bienvenida! El congreso arranca el jueves con un cóctel de bienvenida a la noche que no te podés perder. La noche del jueves, ¡nos vamos al Club Hípico! (el ingreso viene incluido con la entrada al congreso). Inicia a las 22hs, e incluye una consumición y una ración de comida por persona.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Noche en Bustelo",
                "info": [
                    {
                        "title": "Noche en Bustelo",
                        "img": "/imgs/noches/bustelo.webp",
                        "short": "Tal vez lo vayas a ver muchas veces de día durante las actividades del congreso, pero la noche de viernes preparate para bailar y divertirte en el Auditori Bustelo.",
                        "desciption": "Tal vez lo vayas a ver muchas veces de día durante las actividades del congreso, pero la noche de viernes preparate para bailar y divertirte en el Auditori Bustelo. ¡Arrancamos a la medianoche! Podés ingresar si adquiriste el pack noche o si compraste la entrada del día con un valor de $2000 (incluye una cerveza de consumición).",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Fiesta en Runner",
                "info": [
                    {
                        "title": "Fiesta en Runner",
                        "img": "/imgs/noches/runner.jfif",
                        "short": "¿Qué hiciste el sábado? ¿Fuiste al Hackatón o a las charlas? Eso no importa. ¡Salgamos todos a Runner! El sábado a la noche nos volvemos a juntar todos. ",
                        "desciption": "¿Qué hiciste el sábado? ¿Fuiste al Hackatón o a las charlas? Eso no importa. ¡Salgamos todos a Runner! El sábado a la noche nos volvemos a juntar todos. Esta noche empieza puntual a las 23:30 hs. Si querés participar deberás abonar el pack noche o la entrada para esta noche a $2000.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Cena de gala",
                "info": [
                    {
                        "title": "Cena de gala",
                        "img": "/imgs/noches/bodega.jpg",
                        "short": "El domingo es el último día de congreso... Así que para cerrar este increíble evento tenemos la cena de gala. Ahora sí, nos vestimos elegantes y nos preparamos para decirle adiós a Mendoza.",
                        "desciption": "El domingo es el último día de congreso... Así que para cerrar este increíble evento tenemos la cena de gala. Ahora sí, nos vestimos elegantes y nos preparamos para decirle adiós a Mendoza. Para cerrar con broche de oro, nos vamos a la Bodega El Marqués de Montecristo. La cita es a las 22hs e inclye comida estilo lunch con gaseosas y vino libre durante la cena, y dos consumiciones.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Pack noche",
                "info": [
                    {
                        "title": "Pack Noche",
                        "img": "/imgs/noches/pack.jfif",
                        "short": "¿Querés ir a las dos noches (viernes y sábado)? ¡El pack noche es para vos! Te ofrecemos una promoción para que puedas ir a ambas noches.",
                        "desciption": "¿Querés ir a las dos noches (viernes y sábado)? ¡El pack noche es para vos! Te ofrecemos una promoción para que puedas ir a ambas noches. Por $3000 tenés la entrada a ambas noches y una consumición para cada día. El pack noche o la venta individual es hasta el viernes 26 12 hs sin excepciones. Se puede comprar en el Auditorio Angel Bustelo. Al inicio del evento se informará el lugar exacto. Las entradas solo las podrán adquirir las personas que están inscriptas al congreso.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Transporte",
                "info": [
                    {
                        "title": "Transporte",
                        "img": "/imgs/noches/transporte.jfif",
                        "short": "¿Y cómo llego? Muy fácil en tu perfil tenés toda la información en el mapa, pero si lo que necesitás es transporte... Cuando compres tu entrada, ¡podrás comprar también el traslado!",
                        "desciption": "¿Y cómo llego? Muy fácil en tu perfil tenés toda la información en el mapa, pero si lo que necesitás es transporte... Cuando compres tu entrada, ¡podrás comprar también el traslado! Se vende en el mismo lugar que el pack noche. Sale $1000 por noche y solo está disponible los días sábado y domingo, es decir, solo va a Runner y a la Bodega El Marqués de Montecristo y sale y vuelve al Bustelo. Se vende hasta el viernes 26 12:00 (se venden juntas la ida y la vuelta).",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            }
        ]
    },
    {
        "category": "Hackaton",
        "data": [
            {
                "title": "Hackaton",
                "info": [
                    {
                        "title": "¿Qué es el Hackaton?",
                        "img": "/imgs/hackaton.png",
                        "short": "Hackaton es una metodología de innovación abierta que busca fomentar la creación de soluciones de forma colaborativa.",
                        "desciption": "Hackaton es una metodología de innovación abierta que posee la capacidad de incluir diferentes metodologías para creación de soluciones de forma colaborativa.  Los participantes trabajan en pequeños grupos en un entorno diseñado donde se fomenta el pensamiento creativo y conduce a nuevos conceptos, prototipos e ideas sorprendentemente innovadoras, para trabajar con el enfoque de crear un producto o una idea novedosa a raíz de una problemática central.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "¿Cuándo se hará?",
                        "img": "",
                        "short": "",
                        "desciption": "Este sub evento se desarrollará desde las 9:00hs del día Sábado 27/8 a las 14:00 hs del día domingo 28/8.        Durante el día sábado, se hará un acto de apertura, se expondrán las temáticas y se brindarán 4 talleres en simultaneo, Luego de eso se les brindará un almuerzo  y tendrán hasta las 20:00 hs para poder desarrollar la idea, teniendo uncoffe entre medio. Ese día tendrán hasta las 21:30 hs para poder enviar el trabajo y que sea evaluado por los jueces. El día Domingo de mañana se citará solamente a los grupos semifinalistas (5) y tendrán 3 minutos por grupo para poder defender su idea; a las 14:00 hs se entregarán los premios",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Talleres",
                        "img": "",
                        "short": "",
                        "desciption": "Durante el día sábado se brindarán 4 talleres en simultaneo, el equipo deberá dividirse en 4 sub grupos de 2 personas para poder asistir a cada taller y compartir los conocimientos con sus miembros, estos talleres son:",
                        "items":[
                            "Taller Desing thinking: dictado por Julieta Luz Porta. En la sala Uspallata.",
                            "Taller pitch: dictado por equipo de Creators Lab. En la sala Cacheuta.",
                            "Taller validación y modelo de negocios: dictado por equipo de Creators Lab. En la sala Plumerillo",
                            "Taller mvp: . En el aula Magna."
                        ],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    },
                    {
                        "title": "Jueces",
                        "img": "",
                        "short": "",
                        "desciption": "Al final del dia sabado tendran hasta las 21:00 para enviar el trabajo y que sea evaluado por los jueces:",
                        "items":[
                            "Delegación Caeii (1 persona)",
                            "Pedro/Majo JCI",
                            "Majo Rubio",
                            "Gonza Innocenti",
                            "Nico Allube",
                            "Julian Bensadon"
                        ],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                    ,
                    {
                        "title": "Mentores",
                        "img": "",
                        "short": "",
                        "desciption": "Durante todo el evento se contará con ayudantes: 4 mentores de The Mars Society, 4 de CreatorsLab, 2 de LegalTech y 2 de CAEII para responder dudas técnicas",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "Feria de empleo",
        "data": [
            {
                "title": "Feria de empleo",
                "info": [
                    {
                        "title": "¿Qué es la feria de empleo?",
                        "img": "/imgs/feria.jpeg",
                        "short": "Es un espacio donde las empresas obtienen visibilidad al relacionarse con los futuros protagonistas de la profesión.",
                        "desciption": "La feria está dirigida principalmente a estudiantes y jóvenes profesionales de Ingenierías y carreras afines. Es un espacio donde las empresas obtienen visibilidad al relacionarse con los futuros protagonistas de la profesión, creando así, un posicionamiento en el mundo empresarial. Está diseñado para garantizar que la totalidad de los asistentes pasen por los diferentes stands, permitiendo a los representantes de la empresa brindar información y estar en contacto directo con más de 1500 estudiantes de todo el país.",
                        "items":[],
                        "links": [
                            {
                                "type": "",
                                "link": "",
                                "icono": ""
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "Ab0N3S$$9ro6",
        "data": [
            {
                "title": "Accenture",
                "info": [
                    {
                        "title": "Accenture",
                        "img": "/imgs/badges/exclusive/accenture-min.png",
                        "short": "",
                        "desciption": "Accenture Limited es una empresa multinacional de consultoría estratégica, servicios tecnológicos y externalización. Fue constituida en Hamilton, Bermudas, aunque el día 26 de mayo de 2009 se anunció la aprobación por parte del comité ejecutivo del traslado de su domicilio social a Irlanda.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.accenture.com/ar-es?c=acn_glb_brandexpressiongoogle_12820924&n=psgs_0122",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "!ut8vZ4t9Q@1",
        "data": [
            {
                "title": "Grupo LTN",
                "info": [
                    {
                        "title": "Grupo LTN",
                        "img": "/imgs/badges/exclusive/grupo ltn-min.png",
                        "short": "",
                        "desciption": "Nos comprometemos a brindar productos y servicios que cumplan con los requerimientos de nuestros clientes, para incrementar la eficiencia y calidad, con el objetivo de satisfacer las expectativas internas, bajo los lineamientos de la norma ISO 9001:2015. Para ello establecemos un sistema sustentado en la promoción del trabajo en equipo, posibilitando que las habilidades sean utilizadas en beneficio de la organización.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://grupoltn.com/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "evO6J76H43!q",
        "data": [
            {
                "title": "Pan American Energy",
                "info": [
                    {
                        "title": "Pan American Energy",
                        "img": "/imgs/badges/exclusive/pae-min.png",
                        "short": "",
                        "desciption": "Pan American Energy es una empresa de energía integrada argentina, que desarrolla actividades en upstream, midstream, downstream, en generación eléctrica y en el sector de las renovables. Fue fundada en 1997, con la fusión de las empresas Bridas y Amoco Corp.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.pan-energy.com/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "evO6J76H73!q",
        "data": [
            {
                "title": "Raizen",
                "info": [
                    {
                        "title": "Raizen",
                        "img": "/imgs/badges/exclusive/raizen-min.png",
                        "short": "",
                        "desciption": "Raízen es una empresa energética de origen brasileño con presencia en los sectores de producción de azúcar y etanol, distribución de combustibles y generación de energía. Su nombre está formado por la unión de las palabras ''raíz'' y ''energía''.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.raizen.com.br/es",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "g9&Bh555MoH2",
        "data": [
            {
                "title": "Neural Soft",
                "info": [
                    {
                        "title": "Neural Soft",
                        "img": "/imgs/badges/exclusive/neural soft-min.png",
                        "short": "",
                        "desciption": "En el año 2000 NeuralSoft se convirtió en el primer proveedor de soluciones de negocios en la nube. Logramos que las Pymes accedan a una tecnología de avanzada que hasta entonces sólo estaba disponible para grandes corporaciones.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.neuralsoft.com/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "jB098mQg2HOp",
        "data": [
            {
                "title": "Techint",
                "info": [
                    {
                        "title": "Techint",
                        "img": "",
                        "short": "",
                        "desciption": "Techint es el mayor productor de acero de Argentina y el mayor productor global de tubos sin costura, usados principalmente en la industria petrolera. Es líder en las áreas de petroquímicos, refinería, minería, plantas industriales, plantas de tratamiento de aguas, tuberías, telecomunicaciones, tecnología de información, rutas y autopistas, terminales marinas, puentes, presas y aeropuertos.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.techint.com/es",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "439hkqZor918",
        "data": [
            {
                "title": "INVAP",
                "info": [
                    {
                        "title": "INVAP",
                        "img": "",
                        "short": "",
                        "desciption": "INVAP S. E. es una empresa argentina de alta tecnología dedicada al diseño, integración, y construcción de plantas, equipamientos y dispositivos en áreas de alta complejidad como energía nuclear, tecnología espacial, tecnología industrial y equipamiento médico y científico.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.invap.com.ar/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "CmMFXw4037Ym",
        "data": [
            {
                "title": "Municipalidad de Guaymallén",
                "info": [
                    {
                        "title": "Municipalidad de Guaymallén",
                        "img": "",
                        "short": "",
                        "desciption": "Para hablar de la formación de Guaymallén como departamento, hay que remontarse a 1561, año en el que el capitán español Pedro del Castillo funda la provincia de Mendoza. Para que este hecho fuera posible, del Castillo tuvo que acordar con el cacique huarpe Hernando Goaymaye, dado que los Huarpes eran pobladores de lo que se conoce como Área Fundacional. Por aquel entonces, y en lo que hoy son los distritos de Pedro Molina y San José, se encontraba la mayor población de origen Huarpe de la región. La génesis del departamento como una zona de características agrícolas y productivas encuentra su correlato en el significado de su nombre. Guay-mayén, que en lengua huarpe significa «tierra de ciénagas, vegas o bañados».",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.guaymallen.gob.ar/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "Ee1X20xMi1DA",
        "data": [
            {
                "title": "Grupo Peñaflor",
                "info": [
                    {
                        "title": "Grupo Peñaflor",
                        "img": "",
                        "short": "",
                        "desciption": "Grupo Peñaflor es la empresa vitivinícola líder de la Argentina y actualmente se encuentra ubicada dentro de las 10 principales compañías productoras de vino a nivel mundial. Con exportaciones anuales por U$S 200 millones y presencia en más de 95 países, Grupo Peñaflor logró posicionarse como el principal exportador de vino embotellado del país y el productor Nº 1 de Malbec del mundo. Posee más de 3200 hectáreas productivas de viñedos en las principales zonas vitivinícolas de Argentina y emplea a más de 2900 personas.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.grupopenaflor.com.ar/es",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "w0cxMp8cx1Wm",
        "data": [
            {
                "title": "Pizarras Blancas",
                "info": [
                    {
                        "title": "Pizarras Blancas",
                        "img": "",
                        "short": "",
                        "desciption": "En Pizarras Blancas, acompañamos tus procesos… Desde esa inquietud, hasta convertir en realidad tus objetivos… Hace años que venimos trabajando en eso y hoy, tenemos un producto para cada necesidad. Cuando nos preguntan ¿Qué somos? Somos tus compañeros, somos Pizarrasblancas.com.ar. Una Librería especializada en pizarras",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://pizarrasblancas.com.ar/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "Yp0a134WS106",
        "data": [
            {
                "title": "Bottino HNO. S.A.",
                "info": [
                    {
                        "title": "Bottino HNO. S.A.",
                        "img": "",
                        "short": "",
                        "desciption": "A lo largo de todos estos años, la firma se impuso desafíos y potenció su gestión empresaria. Desde que Grundfos desembarcó en 1995 en Argentina, Bottino Hnos SA. fue primera en ventas en el país y , desde el 2006, número uno en ventas en Sudamérica. Hoy, además, es la primera empresa en el mundo que, sin pertenecer al grupo, ha comenzado a armar motores para la multinacional. Se trata de un dato relevante, porque nunca esta firma nórdica confió este tipo de trabajo a firmas externas.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "http://www.bottinosa.com/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "LNbPKi9Rh354",
        "data": [
            {
                "title": "Polo Tic",
                "info": [
                    {
                        "title": "Polo Tic",
                        "img": "",
                        "short": "",
                        "desciption": "Somos una organización mixta, compuesta por el área académica, empresarial y pública vinculada a las Tecnologías de Información y Comunicación que tiene como misión insertar Mendoza en el Nuevo Paradigma de la Revolución Digital. El Mendoza TIC Parque Tecnológico es un modelo único en la República Argentina puesto que alojará, en un mismo espacio físico, al desarrollo productivo, académico e instituciones públicas del sector de Tecnologías de Información y Comunicación.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://poloticmendoza.org/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "DfP3d10ki1qc",
        "data": [
            {
                "title": "INTI",
                "info": [
                    {
                        "title": "INTI",
                        "img": "",
                        "short": "",
                        "desciption": "El Instituto Nacional de Tecnología Industrial (INTI) es un ente autárquico argentino que funciona bajo la órbita del Ministerio de Desarrollo Productivo, cuya misión es acompañar e impulsar el crecimiento de las pymes argentinas, promoviendo el desarrollo industrial federal mediante la innovación y la transferencia de tecnología.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.argentina.gob.ar/inti",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "a7o45GcX7NWR",
        "data": [
            {
                "title": "Cameda",
                "info": [
                    {
                        "title": "Cameda",
                        "img": "",
                        "short": "",
                        "desciption": "Somos una asociación civil cuyo capital social son sus adherentes: pacientes, padres, profesionales de la salud, del derecho, de las ciencias. Desde el 2015 que comenzamos a construir un reconocimiento al uso del Cannabis Medicinal y también incidimos en muchas decisiones políticas, como la primera Ley de Cannabis Medicinal en Argentina. LEY N° 27.350. Llevamos realizadas en incidencia pública.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.cannabismedicinal.com.ar/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "rWEI56NM4LOy",
        "data": [
            {
                "title": "Interbrain",
                "info": [
                    {
                        "title": "Interbrain",
                        "img": "",
                        "short": "",
                        "desciption": "InterBrain es una EdTech que acelera los procesos de aprendizaje de organizaciones mediante la metodología “Learning by Doing” o “Aprender Haciendo”. Desarrollamos recursos interactivos, inmersivos e innovadores; potenciados con tecnologías de última generación (como son la Gamificación, Realidad Virtual, Realidad Aumentada e Inteligencia Artificial) que se despliegan en una Plataforma propia de Gestión de Contenidos de Aprendizaje, que permite mejorar los talentos del equipo con el uso de Training Analytics.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://interbrainco.com/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "Ts8PxwN6o5eB",
        "data": [
            {
                "title": "Universidad Nacional de Cuyo",
                "info": [
                    {
                        "title": "Universidad Nacional de Cuyo",
                        "img": "",
                        "short": "",
                        "desciption": "La Universidad Nacional de Cuyo, ubicada en Mendoza, República Argentina tiene formulados sus fines en el Estatuto donde se establece que es esencial el desarrollo y la difusión de la cultura en todas sus formas a través de la enseñanza, la investigación científica, la preparación técnica, la formación profesional y la elevación del nivel ético y estético. Su fundación se concretó el 21 de marzo en el año 1939 a través del decreto Nº 26.971 del Poder Ejecutivo Nacional; en tanto que el 16 de agosto del mismo año se iniciaron oficialmente los cursos con la conferencia inaugural de Ricardo Rojas.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.uncuyo.edu.ar/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "hTaPY4Jw75zk",
        "data": [
            {
                "title": "Sol Inmobiliaria",
                "info": [
                    {
                        "title": "Sol Inmobiliaria",
                        "img": "",
                        "short": "",
                        "desciption": "S.O.L. Inmobiliaria es una empresa de servicios que se dedica al rubro inmobiliario y gestoría del automotor. nuestros tasadores visitan la propiedad con el objeto de hacer una tasación acorde a los valores de mercado. Una vez tasado, se hace la publicidad en medios gráficos, página web y portales inmobiliarios, además de proveer toda la cartelería, se publica en los diarios más prestigiosos.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "http://www.solinmobiliariamdz.com/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "z79vESY8bvO4",
        "data": [
            {
                "title": "Instituto Tecnológico Universitario",
                "info": [
                    {
                        "title": "Instituto Tecnológico Universitario",
                        "img": "",
                        "short": "",
                        "desciption": "La Fundación Instituto Tecnológico Universitario está conformada por el Gobierno de la Provincia de Mendoza, la Universidad Nacional de Cuyo y su Fundación (FUNC), la Unión Comercial e Industrial de Mendoza, la Universidad Tecnológica Nacional y la Federación Económica de Mendoza. La FITU brinda servicios de educación continua, capacitación a personal de empresas, actividades de investigación y desarrollo, diseño de materiales educativos, asesoramiento y servicios a Instituciones públicas y privadas.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://itu.uncuyo.edu.ar/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    },
    {
        "category": "Te20z453RnIl",
        "data": [
            {
                "title": "Cruz Roja",
                "info": [
                    {
                        "title": "Cruz Roja",
                        "img": "",
                        "short": "",
                        "desciption": "Nuestra misión es contribuir a mejorar la vida de las personas, en especial aquellas que se encuentran en situación de vulnerabilidad.",
                        "items":[],
                        "links": [
                            {
                                "type": "Sitio web",
                                "link": "https://www.cruzroja.org.ar/",
                                "icono": "/imgs/iconos/web.png"
                            }
                        ]
                    }
                ]
            } 
        ]
    }
]